Repository: tizenorg/platform.upstream.elementary
Catalog: po/*.po
Languages: az, bg, el_gr, et, eu, fr_ca, hr, hy, is, it_it, ka, kk, lv, mn_mn, nb, ne, or, ro, ru_ru, si, sk, sl, uk, uz

source: icon
az: Piktoqram
bg: Икона
el_gr: Εικονίδιο
et: Ikoon
eu: Ikonoa
fr_ca: Icône
hr: Ikona
hy: Պատկերակ
is: Tákn
it_it: Icona
ka: ნიშანი
kk: Белгіше
lv: Ikona
mn_mn: Дүрс
nb: Ikon
ro: Pictogr.
ru_ru: Значок
sk: Ikona
sl: Ikona
uk: Значок
uz: Ikoncha

source: Disabled
az: Qeyri-aktiv edilib.
bg: Деактивирано е.
el_gr: Απενεργοποιήθηκε.
et: Desaktiveeritud.
eu: Ezgaitu da.
fr_ca: Décoché.
hr: Isključeno.
hy: Կասեցված է:
is: Slökkt.
it_it: Disattivata.
ka: გამორთულია.
kk: Өшірілген.
lv: Deaktivizēts.
mn_mn: Идэвхгүй болгосон.
nb: Deaktivert.
ro: S-a dezactivat.
ru_ru: Отключено.
sk: Vypnuté.
sl: Onemogočeno.
uk: Вимкнено.
uz: O‘chirilgan.

source: Contextual Popup
az: Məzmun menyusu
bg: Контекстен изскачащ прозорец
el_gr: Αναδυόμενο μενού περιβάλλοντος
et: Kontekstiline hüpik
eu: Agerkari kontestuala
fr_ca: Fenêtre contextuelle
hr: Kontekstualni skočni prozor
hy: Համատեքստային ելնող պատուհան
is: Samhengissprettigluggi
it_it: Popup contestuale
ka: კონტექსტუალური დიალოგის სარკმელი
kk: Контекстік қалқымалы терезе
lv: Konteksta uznirstošais logs
mn_mn: Хам сэдвийн жижиг цонх
nb: Kontekstuelt sprettoppvindu
ro: Fereastră de tip pop-up contextuală
ru_ru: Контекстное всплывающее окно
sk: Kontextové okno
sl: Priročno pojavno okno
uk: Контекстне спливаюче повідомлення
uz: Kontekstli qalqib chiquvchi oyna

source: A contextual popup is open, double tap to close it
az: Məzmun menyusu açıqdır. Bağlamaq üçün iki dəfə vurun
bg: Отворен е контекстен изскачащ прозорец. Чукнете двукратно, за да го затворите.
el_gr: Ένα αναδυόμενο μενού περιβάλλοντος είναι ανοιχτό. Πατήστε δύο φορές για κλείσιμο.
et: Kontekstiline hüpik on avatud. Toksake kaks korda, et seda sulgeda.
eu: Agerkari kontestual bat ireki da. Ukitu bi aldiz ixteko.
fr_ca: Une fenêtre contextuelle est ouverte. Touchez deux fois pour la fermer.
hr: Kontekstualni skočni prozor je otvoren. Dvostrukim dodirom ga zatvorite.
hy: Համատեքստային ելնող պատուհան է բաց: Կրկնակի թակեք՝ այն փակելու համար
is: Samhengissprettigluggi er opinn. Tvípikkaðu á hann til að loka honum.
it_it: È aperto un popup contestuale. Toccate due volte per chiuderlo.
ka: გახსნილია კონტექსტუალური დიალოგის სარკმელი. ორჯერ შეეხეთ და დაიხურება
kk: Контекстік қалқымалы терезе ашық тұр. Жабу үшін екі рет түртіңіз
lv: Ir atvērts konteksta uznirstošais logs. Veiciet dubultskārienu, lai to aizvērtu.
mn_mn: Хам сэдвийн жижиг цонх нээлттэй байна. Түүнийг хаахын тулд хоёр товш
nb: Et kontekstuelt sprettoppvindu er åpent. Trykk raskt på det to ganger for å lukke det.
ro: Este deschisă o fereastră de tip pop-up contextuală. Atingeţi de două ori pentru a o închide.
ru_ru: Открыто контекстное всплывающее окно. Дважды нажмите, чтобы закрыть его
sk: Je kontextové okno. Dvojitým ťuknutím ho zavrite.
sl: Priročno pojavno okno je odprto. Dvakrat pritisnite, da ga zaprete.
uk: Контекстне спливаюче повідомлення відкрито. Двічі натисніть, щоб його закрити
uz: Kontekstli qalqib chiquvchi oyna ochiq. Uni yopish uchun ikki marta cherting

source: IDS_SCR_OPT_MENU_POP_UP_TTS
az: Menyunun ani pəncərəsi
bg: Изскачащо меню
el_gr: Αναδυόμενο μενού
et: Menüühüpik
eu: Menu agerkaria
fr_ca: Menu contextuel
hr: Skočni izbornik
hy: Ընտրացանկի ելնող պատուհան
is: Sprettivalmynd
it_it: Popup menu
ka: მენიუს სარკმელი
kk: Мәзір қалқымалы терезесі
lv: Uznirstošā izvēlne
mn_mn: Цэсний жижиг цонх
nb: Sprettoppvindu for meny
ro: Fereastră pop-up meniu
ru_ru: Всплывающее окно меню
sk: Kontextové okno s menu
sl: Meni v pojavnem oknu
uk: Спливне повідомлення меню
uz: Qalqib chiquvchi menyu

source: IDS_ST_BODY_DOUBLE_TAP_TO_CLOSE_THE_MENU_T_TTS
az: Menyunu bağlamaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да затворите менюто.
el_gr: Πατήστε δύο φορές για να κλείσετε το μενού.
et: Toksake kaks korda, et sulgeda menüüd.
eu: Ukitu bi aldiz menua ixteko.
fr_ca: Touchez deux fois pour fermer le menu.
hr: Dvaput dodirnite da biste zatvorili izbornik.
hy: Կրկնակի թակեք՝ ընտրացանկը փակելու համար:
is: Tvípikkaðu til að loka valmyndinni.
it_it: Toccate due volte per chiudere il menu.
ka: შეეხეთ ორჯერ და მენიუ დაიხურება.
kk: Мәзірді жабу үшін, екі рет түртіңіз.
lv: Veiciet dubultskārienu, lai aizvērtu izvēlni.
mn_mn: Цэсийг хаахын тулд хоёр товш.
nb: Trykk raskt to ganger for å lukke menyen.
ro: Atingeţi de două ori pentru a închide meniul.
ru_ru: Дважды нажмите, чтобы закрыть меню.
sk: Dvojitým ťuknutím môžete zavrieť menu.
sl: Dvakrat pritisnite, da zaprete meni.
uk: Двічі натисніть, щоб закрити меню.
uz: Menyuni yopish uchun ikki marta bosing.

source: Cancel
az: Ləğv et
bg: Отказ
el_gr: Ακύρωση
et: Tühista
eu: Ezeztatu
fr_ca: Annuler
hr: Prekid
hy: Չեղարկել
is: Hætta við
it_it: Annulla
ka: გაუქმება
kk: Тоқтату
lv: Atcelt
mn_mn: Цуцлах
nb: Avbryt
ne: रद्द गर्नुहोस्
or: ବାତିଲ୍
ro: Anulare
ru_ru: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
uk: Скасувати
uz: Bekor qilish

source: And %d more
az: və daha %d
bg: и още %d
el_gr: και %d ακόμα
et: ja lisaks veel %d
eu: eta %d gehiago
fr_ca: et %d autres
hr: i još %d
hy: և %d ավելին
is: og %d í viðbót
it_it: e altri %d
ka: და კიდევ %d
kk: және басқа %d
lv: un %d citas
mn_mn: ба өөр %d
nb: og %d mer
ro: şi alte %d
ru_ru: и еще %d
sk: a %d ďalšie
sl: in še %d
uk: і ще %d
uz: va qo‘shimcha %d

source: Double tap to edit the recipients
az: Qəbuledənləri redaktə etmək üçün iki dəfə vur.
bg: Чукнете двукратно, за да редактирате получателите.
el_gr: Πατήστε δύο φορές για επεξεργασία της λίστας παραληπτών.
et: Toksake kaks korda, et redigeerida adressaate.
eu: Ukitu bi aldiz hartzaileak editatzeko.
fr_ca: Touchez deux fois pour modifier les destinataires.
hr: Dvostruki dodir za uređivanje primatelja.
hy: Կրկնակի թակեք՝ հասցեատերերին խմբագրելու համար:
is: Tvípikkaðu til að breyta viðtakendum.
it_it: Toccate due volte per modificare i destinatari.
ka: ორჯერ შეეხეთ და შეასწორეთ მიმღებები.
kk: Алушыларды өзгерту үшін екі рет түртіңіз.
lv: Veiciet dubultskārienu, lai rediģētu adresātus.
mn_mn: Хүлээн авагчдыг засварлахын тулд хоёр товш.
nb: Trykk raskt to ganger for å redigere mottakere.
ro: Atingeţi de două ori pentru a edita destinatarii.
ru_ru: Дважды коснитесь, чтобы изменить список получателей.
sk: Dvojitým ťuknutím môžete upraviť príjemcov.
sl: Dvakrat pritisnite, da uredite prejemnike.
uk: Двічі натисніть, щоб змінити одержувачів.
uz: Oluvchilarni tahrirlash uchun ikki marta cherting.

source: double tap to edit
az: Redaktə etmək üçün iki dəfə vurun.
bg: Чукнете двукратно, за да редактирате.
el_gr: Κάντε διπλό κλικ για επεξεργασία.
et: Toksake kaks korda, et redigeerida.
eu: Ukitu bi aldiz editatzeko.
fr_ca: Touchez deux fois pour modifier.
hr: Dvaput dodirnite za uređivanje.
hy: Կրկնակի թակեք խմբագրելու համար:
is: Tvípikkaðu til að breyta.
it_it: Toccate due volte per modificare.
ka: დასარედაქტირებლად შეეხეთ ორჯერ.
kk: Өңдеу үшін екі рет түртіңіз.
lv: Lai rediģētu, veiciet dubultskārienu.
mn_mn: Засварлахын тулд хоёр товш.
nb: Trykk raskt to ganger for å redigere.
ro: Atingeţi de două ori pentru a edita.
ru_ru: Дважды нажмите для изменения.
sk: Dvojitým ťuknutím môžete vykonať úpravu.
sl: Dvakrat pritisnite za urejanje.
uk: Двічі натисніть, щоб редагувати.
uz: Tahrirlash uchun ikki marta bosing.

source: title
az: Başlıq
bg: Заглавие
el_gr: Τίτλος
et: Pealkiri
eu: Izenburua
fr_ca: Titre
hr: Naslov
hy: Վերնագիր
is: Titill
it_it: Titolo
ka: სათაური
kk: Тақырыбы
lv: Nosaukums
mn_mn: Гарчиг
nb: Tittel
ro: Titlu
ru_ru: Название
sk: Názov
sl: Naslov
uk: Назва
uz: Sarlavha

source: Popup Title
az: Peyda olan başlıq
bg: Изскачащо заглавие
el_gr: Αναδυόμενη επικεφαλίδα
et: Hüpikpäis
eu: Agerkari goiburua
fr_ca: Entête contextuel
hr: Zaglavlje skočnog prozora
hy: Ելնող խորագիր
is: Sprettihaus
it_it: Titolo popup
ka: დიალოგის სარკმლის თავსართი
kk: Қалқымалы тақырып
lv: Uznirstošā loga virsraksts
mn_mn: Жижиг цонхны толгой
nb: Sprettoppoverskrift
ro: Antet fereastră de tip pop-up
ru_ru: Всплывающий заголовок
sk: Hlavička kontextového okna
sl: Glava pojavnega okna
uk: Заголовок спливаючого повідомлення
uz: Qalqib chiquvchi sarlavha

source: Popup Body Text
az: Menyunun məzmununda mətn
bg: Текст в основната част на изскачащ прозорец
el_gr: Κείμενο στο κύριο μέρος του αναδυόμενου παραθύρου
et: Hüpiku tekst
eu: Agerkariaren gorputzeko testua
fr_ca: Texte dans le corps de la fenêtre contextuelle
hr: Tekst u glavnom dijelu skočnog prozora
hy: Տեքստ՝ ելնող պատուհանում
is: Texti í meginmáli sprettiglugga
it_it: Testo nel corpo del popup
ka: დიალოგის სარკმელში ნაჩვენები ტექსტი
kk: Қалқымалы терезенің мәтіні
lv: Uznirstošā loga pamatteksts
mn_mn: Жижиг цонхны үндсэн хэсэг дэх бичвэр
nb: Tekst i hoveddelen til sprettoppvinduet
ro: Text în corpul ferestrei de tip pop-up
ru_ru: Текст во всплывающем окне
sk: Text v tele kontextového okna
sl: Besedilo v telesu pojavnega okna
uk: Текст всередині спливаючого повідомлення
uz: Qalqib chiquvchi oynaga matn kiritish

source: A central popup is open, double tap to close it
az: Mərkəzi menyu açıqdır. Bağlamaq üçün iki dəfə vurun
bg: Отворен е централен изскачащ прозорец. Чукнете двукратно, за да го затворите.
el_gr: Ένα κεντρικό αναδυόμενο παράθυρο είναι ανοιχτό. Πατήστε δύο φορές για κλείσιμο.
et: Keskmine hüpik on avatud. Toksake kaks korda, et seda sulgeda.
eu: Agerkari zentral bat ireki da. Ukitu bi aldiz ixteko.
fr_ca: Une fenêtre centrale est ouverte. Touchez deux fois pour la fermer.
hr: Središnji skočni prozor je otvoren. Dvostrukim dodirom ga zatvorite.
hy: Կենտրոնական ելնող պատուհան է բաց: Կրկնակի թակեք՝ այն փակելու համար
is: Miðlægur sprettigluggi er opinn. Tvípikkaðu á hann til að loka honum.
it_it: È aperto un popup centrale. Toccate due volte per chiuderlo.
ka: გახსნილია ცენტრალური დიალოგის სარკმელი. ორჯერ შეეხეთ და დაიხურება
kk: Орталық қалқымалы терезе ашық тұр. Жабу үшін екі рет түртіңіз
lv: Ir atvērts centrālais uznirstošais logs. Veiciet dubultskārienu, lai to aizvērtu.
mn_mn: Төв жижиг цонх нээлттэй байна. Түүнийг хаахын тулд хоёр товш
nb: Et sentralt sprettoppvindu er åpent. Trykk raskt på det to ganger for å lukke det.
ro: Este deschisă o fereastră de tip pop-up în centru. Atingeţi de două ori pentru a o închide.
ru_ru: Открыто основное всплывающее окно. Дважды нажмите, чтобы закрыть его
sk: Je otvorené centrálne kontextové okno. Dvojitým ťuknutím ho zavrite.
sl: Osrednje pojavno okno je odprto. Dvakrat pritisnite, da ga zaprete.
uk: Основне спливаюче повідомлення відкрито. Двічі натисніть, щоб його закрити
uz: Markaziy qalqib chiquvchi oyna ochiq. Uni yopish uchun ikki marta cherting

source: Button
az: Düymə
bg: Бутон
el_gr: Κουμπί
et: Nupp
eu: Botoia
fr_ca: Bouton
hr: Tipka
hy: Կոճակ
is: Hnappur
it_it: Pulsante
ka: ღილაკი
kk: Түйме
lv: Poga
mn_mn: Товч
nb: Knapp
ro: Buton
ru_ru: Кнопка
sk: Tlačidlo
sl: Gumb
uk: Кнопка
uz: Tugma

source: State: On
az: Seçildi
bg: Избрани
el_gr: Επιλεγμένο
et: Valitud
eu: Aukeratuta
fr_ca: Sélectionné
hr: Odabrano
hy: Ընտրված
is: Valið
it_it: Selezionato
ka: შერჩეულია
kk: Таңдалған
lv: Izvēlēts
mn_mn: Сонгосон
nb: Valgt
ro: Selectat
ru_ru: Выбрано
sk: Vybraté
sl: Izbrano
uk: Вибрано
uz: Selected

source: State: Off
az: Seçilməyib
bg: Не е избрано
el_gr: Δεν έχει επιλεγεί
et: Pole valitud
eu: Ez da aukeratu
fr_ca: Non sélectionné
hr: Nije odabrano
hy: Չի ընտրվել
is: Ekki valið
it_it: Non selezionato
ka: არ არის არჩეული
kk: Таңдалмаған
lv: Nav izvēlēts
mn_mn: Сонгоогүй
nb: Ikke valgt
ro: Neselectat
ru_ru: Не выбрано
sk: Nevybraté
sl: Ni izbrano
uk: Не вибрано
uz: Tanlanmagan

source: Check
az: İşarə xanası
bg: Поле за отметка
el_gr: Πλαίσιο επιλογής
et: Märkeruut
eu: Markatze laukia
fr_ca: Cocher la case
hr: Potvrdni okvir
hy: Նշման վանդակ
is: Merkibox
it_it: Casella di selezione
ka: მოსანიშნი უჯრა
kk: Белгі көзі
lv: Atzīmējamais lodziņš
mn_mn: Тэмдэглэх нүд
nb: Avmerkingsboks
ro: Casetă de bifare
ru_ru: Флажок
sk: Začiarkavacie políčko
sl: Polje za potrditev
uk: Прапорець
uz: Belgilash katakchasi

source: Tick
az: İşarələ
bg: Сложи отметка
el_gr: Επιλογή
et: Märgista
eu: Markatu
fr_ca: Cocher
hr: Označi
hy: Նշել
is: Merkja
it_it: Seleziona
ka: მონიშვნა
kk: Белгі
lv: Atzīmēt
mn_mn: Тэмдэглэх
nb: Merk av
ro: Bifare
ru_ru: Установить
sk: Začiarknuť
sl: Potrdi
uk: Вибрати
uz: Belgi qo‘yish

source: Untick
az: İşarəni sil
bg: Махни отметката
el_gr: Κατάργηση επιλογής
et: Eemalda märgistus
eu: Desmarkatu
fr_ca: Décocher
hr: Odznači
hy: Նշումը հանել
is: Afmerkja
it_it: Deseleziona
ka: მონიშვნის გაუქმება
kk: Белгілемеу
lv: Noņemt atzīmi
nb: Fjern merking
ro: Debifare
ru_ru: Снять
sk: Zrušiť začiarknutie
sl: Počisti
uk: Відхилити вибір
uz: Belgini olib tashlash

source: On/Off button
az: Yandır/söndür düyməsi
bg: Бутон Вкл./изкл
el_gr: Κουμπί ενεργοποίησης/ενεργοποίησης
et: Sisse-/väljalülitamise nupp
eu: Pizteko/itzaltzeko botoia
fr_ca: Bouton d'activation/désactivation
hr: Gumb za uključivanje/isključivanje
hy: Միացնել/անջատել կոճակ
is: Hnappur til að kveikja og slökkva
it_it: Pulsante Sì/No
ka: ჩართვა-გამორთვის ღილაკი
kk: Қосу/өшіру түймесі
lv: Ieslēgšanas/izslēgšana poga
mn_mn: Асаах/унтраах товч
nb: På/av-knapp
ro: Buton pornit/oprit
ru_ru: Кнопка включения и отключения
sk: Tlačidlo zapnutia/vypnutia
sl: Gumb za vklop/izklop
uk: Кнопка ввімкнення/вимкнення
uz: Yoqish/o‘chirish tugmasi

source: On
az: Qoş
bg: Включено
el_gr: Ενεργό
et: Sees
eu: Aktibatuta
fr_ca: Activé
hr: Uključeno
hy: Միացված է
is: Kveikt
it_it: Attivo
ka: ჩართვა
kk: Қосылған
lv: Ieslēgt
mn_mn: Асаах
nb: På
ro: Pornit
ru_ru: Включено
sk: Zap.
sl: Vključeno
uk: Увімкнено
uz: Yoq.

source: Off
az: Söndür
bg: Изключено
el_gr: Ανενεργό
et: Väljas
eu: Desaktibatuta
fr_ca: Désactivé
hr: Isključeno
hy: Անջատված է
is: Slökkt
it_it: Non attivo
ka: გამორთ.
kk: Өшірілген
lv: Izslēgt
mn_mn: Унтраах
nb: Av
ro: Oprit
ru_ru: Выключено
sk: Vyp.
sl: Izključeno
uk: Вимкнено
uz: O‘ch.

source: %d percent
az: %d faiz
bg: %d процента
el_gr: %d τοις εκατό
et: %d protsenti
eu: Ehuneko %d
fr_ca: %d pourcent
hr: %d posto
hy: %d տոկոս
is: %d prósent
it_it: %d percento
ka: %d პროცენტი
kk: %d пайыз
lv: %d procenti
mn_mn: %d хувь
nb: %d prosent
ro: %d la sută
ru_ru: %d%
sl: %d odstotkov
uk: %d відсотків
uz: %d foiz

source: Tap to apply
az: Tətbiq etmək üçün vur.
bg: Чукнете, за да приложите.
el_gr: Πατήστε για εφαρμογή.
et: Toksake, et rakendada.
eu: Sakatu aplikatzeko
fr_ca: Touchez pour appliquer.
hr: Dodirnite da biste primijenili.
hy: Թակել կիրառելու համար:
is: Pikkaðu til að nota.
it_it: Toccate per applicare.
ka: შეეხეთ და გამოიყენეთ.
kk: Қолдану үшін түрту.
lv: Pieskarieties, lai lietotu.
mn_mn: Хэрэглэхийн тулд товш
nb: Trykk for å bruke.
ro: Atingeţi pentru a aplica.
ru_ru: Нажмите для применения.
sk: Ťuknutím sa použije.
sl: Pritisnite, da uveljavite.
uk: Натисніть для застосування.
uz: Qo‘llash uchun teging.

source: Colour control slider
az: Zəng nəzarəti sürüngəci
bg: Плъзгач за управление на цвета
el_gr: Ρυθμιστικό χρώματος
et: Värvi juhtimise liugur
eu: Kolore kontrolaren irristagailua
fr_ca: Curseur de contrôle des couleurs
hr: Klizač za kontrolu boje
hy: Գույնի կարգավորման սողանիկ
is: Sleði fyrir litastjórnun
it_it: Dispositivo di scorrimento per il controllo del colore
ka: ფერის დასარეგულირებელი სლაიდერი
kk: Түсті реттеу сырғытпасы
lv: Krāsu vadības slīdnis
mn_mn: Өнгөний удирдлагын гулгагч
nb: Glidebryter for fargekontroll
ro: Glisor control culoare
ru_ru: Ползунок настройки цвета
sk: Posúvač ovládania farieb
sl: Drsnik za upravljanje barv
uk: Регулятор кольору
uz: Rang boshqaruvi slayderi

source: Saturation control slider
az: Dolğunluğa nəzarət sürüngəci
bg: Плъзгач за управление на наситеността
el_gr: Ρυθμιστικό κορεσμού
et: Küllastuse juhtimise liugur
eu: Saturazio kontrolaren irristagailua
fr_ca: Curseur de contrôle de la saturation
hr: Klizač za kontrolu zasićenja
hy: Հագեցվածություն կարգավորման սողանիկ
is: Sleði fyrir litmettun
it_it: Dispositivo di scorrimento per il controllo della saturazione
ka: ინტენსიობის დასარეგულირებელი სლაიდერი
kk: Қанықтықты бақылау сырғытпасы
lv: Piesātinājuma vadības slīdnis
mn_mn: Ханалтын удирдлагын гулгагч
nb: Glidebryter for metningskontroll
ro: Glisor control saturaţie
ru_ru: Ползунок настройки насыщенности
sk: Posúvač ovládania sýtosti
sl: Drsnik za upravljanje nasičenja
uk: Регулятор насиченості
uz: To‘yinganlik boshqaruvi slayderi

source: Brightness control slider
az: Parlaqlığa nəzarət sürüngəci
bg: Плъзгач за управление на яркостта
el_gr: Ρυθμιστικό φωτεινότητας
et: Heleduse juhtimise liugur
eu: Argitasun kontrolaren irristagailua
fr_ca: Curseur de contrôle de la luminosité
hr: Klizač za kontrolu svjetline
hy: Պայծառության կարգավորման սողանիկ
is: Sleði fyrir birtustig
it_it: Dispositivo di scorrimento per il controllo della luminosità
ka: განათებულობის დასარეგულირებელი სლაიდერი
kk: Ашықтықты реттеу сырғытпасы
lv: Spilgtuma vadības slīdnis
mn_mn: Цайралтын удирдлагын гулгагч
nb: Glidebryter for lysstyrkekontroll
ro: Glisor control luminozitate
ru_ru: Ползунок настройки яркости
sk: Posúvač ovládania jasu
sl: Drsnik za upravljanje svetlosti
uk: Регулятор яскравості
uz: Ravshanlik boshqaruvi slayderi

source: Color Picker
az: Rəng seçici
bg: Избор на цвят
el_gr: Επιλογέας χρωμάτων
et: Värvi valija
eu: Koloreen hartzailea
fr_ca: Sélecteur de couleurs
hr: Biranje boja
hy: Գույնի ընտրիչ
is: Velja lit
it_it: Selezionatore colore
ka: ფერის ამრჩევი
kk: Түс таңдағыш
lv: Krāsu izvēle
mn_mn: Өнгө сонгогч
nb: Fargevelger
ro: Selector de culori
ru_ru: Выбор цвета
sk: Výber farby
sl: Izbirnik barv
uk: Засіб вибору кольору
uz: Rang tanlovchi

source: White
az: Ağ
bg: Бял
el_gr: Λευκό
et: Valge
eu: Zuria
fr_ca: Blanc
hr: Bijela
hy: Սպիտակ
is: Hvítt
it_it: Bianco
ka: თეთრი
kk: Ақ
lv: Balts
mn_mn: Цагаан
nb: Hvit
ro: Alb
ru_ru: Белый
sk: Biela
sl: Bela
uk: Білий
uz: Oq

source: Yellow
az: Sarı
bg: Жълт
el_gr: Κίτρινο
et: Kollane
eu: Horia
fr_ca: Jaune
hr: Žuta
hy: Դեղին
is: Gulur
it_it: Giallo
ka: ყვითელი
kk: Сары
lv: Dzeltena
mn_mn: Шар
nb: Gul
ro: Galben
ru_ru: Желтый
sk: Žltá
sl: Rumena
uk: Жовтий
uz: Sariq

source: Coral
az: Mərcan
bg: Корал
el_gr: Κοράλλι
et: Korall
eu: Korala
fr_ca: Corail
hy: Մարջան
is: Kóral
it_it: Corallo
ka: მარჯანი
kk: Маржан
lv: Koraļļu
mn_mn: Шүрэн улаан
nb: Korall
ru_ru: Коралл
sk: Korál
sl: Korala
uk: Корал

source: Tomato
az: Pomidor
bg: Домат
el_gr: Κόκκινο-πορτοκαλί
et: Tomatpunane
eu: Tomatea
fr_ca: Tomate
hr: Rajčica crvena
hy: Լոլիկի գույն
is: Tómatrauður
it_it: Pomodoro
ka: პომიდვრისფერი
kk: Қызанақ
lv: Tomātsarkana
mn_mn: Улаан лооль
nb: Tomat
ro: Roşie
ru_ru: Томатный
sk: Rajčina
sl: Paradižnikova
uk: Томатний
uz: Qizil

source: Red
az: Qırmızı
bg: Червен
el_gr: Κόκκινο
et: Punane
eu: Gorria
fr_ca: Rouge
hr: Crvena
hy: Կարմիր
is: Rautt
it_it: Rosso
ka: წითელი
kk: Қызыл
lv: Sarkans
mn_mn: Улаан
nb: Rød
ro: Roşu
ru_ru: Красный
sk: Červená
sl: Rdeče
uk: Червоний
uz: Qizil

source: Hot Pink
az: Parlaq çəhrayı
bg: Яркорозово
el_gr: Φούξια
et: Erkroosa
eu: Arrosa bizia
fr_ca: Rose vif
hr: Jarko ružičasta
hy: Վառ վարդագույն
is: Fagurbleikur
it_it: Rosa shocking
ka: მუქი ვარდისფერი
kk: Ашық күлгін
lv: Spilgti rozā
mn_mn: Тод ягаан
nb: Varm rosa
ro: Roz aprins
ru_ru: Ярко-розовый
sk: Sýta ružová
sl: Živo roza
uk: Яскраво-рожевий
uz: Pushti

source: Plum
az: Gavalı
bg: Тъмновиолетово
el_gr: Δαμασκηνί
et: Ploomikarva
eu: Arana
fr_ca: Prune
hr: Šljiva
hy: Սալոր
is: Plómulitað
it_it: Prugna
ka: ქლიავისფერი
kk: Алхоры
lv: Plūmju
mn_mn: Чавга
nb: Plomme
ro: Prună
ru_ru: Темно-фиолетовый
sk: Slivková
sl: Temno vijoličasta
uk: Фіолетовий
uz: Olxo‘ri

source: Blue Violet
az: Mavi bənövşəyi
bg: Виолетовосиньо
el_gr: Μπλε βιολετί
et: Sinakasvioletne
eu: Bioleta urdinxka
fr_ca: Violet
hr: Plavoljubičasta
hy: Կապույտ մանուշակ
is: Bláfjólublátt
it_it: Blu viola
ka: მოცისფრო იისფერი
kk: Көгілдір күлгін
lv: Zilgani violeta
mn_mn: Хөх нил
nb: Blåfiolett
ro: Violet albastru
ru_ru: Сине-фиолетовый
sk: Modrofialová
sl: Modrovijolična
uk: Бузково-блакитний
uz: Moviy binafsha rang

source: Lime Green
az: Cökə yaşılı
bg: Жълтозеленикаво
el_gr: Πράσινο του λεμονιού
et: Laimiroheline
eu: Lima orlegia
fr_ca: Vert citron
hr: Limeta zelena
hy: Լայմի կանաչ
is: Súraldingrænt
it_it: Verde limone
ka: ნარინჯისფერი
kk: Лайм түсті (жасыл)
lv: Laima zaļa
mn_mn: Нимбэгэн ногоон
nb: Limegrønn
ro: Verde lime
ru_ru: Лимонно-зеленый
sk: Lipová zelená
sl: Limetino zelena
uk: Жовто-зелений
uz: Sarg‘ish yashil

source: Forest Green
az: Meşə yaşılı
bg: Горско зелено
el_gr: Πράσινο του δάσους
et: Metsaroheline
eu: Basoko berdea
fr_ca: Vert forêt
hr: Šumski zelena
hy: Անտառային կանաչ
is: Skógargrænn
it_it: Verde foresta
ka: ტყესავით მწვანე
kk: Орман жасыл
lv: Meža zaļa
mn_mn: Ойн ногоон
nb: Skogsgrønn
ro: Verde de pădure
ru_ru: Зеленый
sk: Lesná zelená
sl: Gozdno zelena
uk: Трав'янисто-зелений
uz: Yam-yashil

source: Sky Blue
az: Səma mavisi
bg: Небесно синьо
el_gr: Κυανό
et: Taevasinine
eu: Zeru urdina
fr_ca: Bleu ciel
hr: Nebeskoplava
hy: Երկնագույն
is: Himinblátt
it_it: Azzurro
ka: ცისფერი
kk: Көгілдір
lv: Debeszila
mn_mn: Тэнгэрийн хөх
nb: Himmelblå
ro: Azuriu
ru_ru: Голубой
sk: Azúrová
sl: Nebesno modra
uk: Блакитний
uz: Moviy

source: Royal Blue
az: Açıq mavi
bg: Кралско синьо
el_gr: Μπλε σκούρο
et: Kuninglik sinine
eu: Frantzia urdina
fr_ca: Bleu roi
hr: Tamnoplava
hy: Վառ կապույտ
is: Kóngablár
it_it: Blu reale
ka: სუფთა ცისფერი
kk: Айқын көк
lv: Karaliski zila
mn_mn: Нил хөх
nb: Kongeblå
ro: Albastru intens
ru_ru: Ярко-синий
sk: Kráľovská modrá
sl: Kraljevo modra
uk: Велично-синій
uz: Tiniq ko‘k

source: Dark Blue
az: Tünd göy
bg: Тъмносиньо
el_gr: Σκούρο μπλε
et: Tumesinine
eu: Urdin iluna
fr_ca: Bleu foncé
hr: Tamno plava
hy: Մուգ կապույտ
is: Dökkblár
it_it: Blu scuro
ka: ლურჯი
kk: Қою көк
lv: Tumši zila
mn_mn: Хар хөх
nb: Mørk blå
ro: Albastru închis
ru_ru: Темно-синий
sk: Tmavomodrá
sl: Temno modra
uk: Темно-синій
uz: To‘q ko‘k

source: Dark Grey
az: Tünd boz
bg: Тъмносиво
el_gr: Σκούρο γκρι
et: Tumehall
eu: Gris iluna
fr_ca: Gris foncé
hr: Tamno siva
hy: Մուգ մոխրագույն
is: Dökkgrár
it_it: Grigio scuro
ka: მუქი ნაცრისფერი
kk: Қою сұр
lv: Tumši pelēka
mn_mn: Хар саарал
nb: Mørkegrå
ro: Gri închis
ru_ru: Темно-серый
sk: Tmavosivá
sl: Temno siva
uk: Темно-сірий
uz: To‘q kul rang

source: Black
az: Qara
bg: Черно
el_gr: Mαύρο
et: Must
eu: Beltza
fr_ca: Noir
hr: Crna
hy: Սև
is: Svart
it_it: Nero
ka: შავი
kk: Қара
lv: Melni
mn_mn: Хар
nb: Svart
ro: Negru
ru_ru: Черный
sk: Čierna
sl: Črna
uk: Чорний
uz: Qora

source: Custom Color palette
az: Fərdi rəng palitrası
bg: Цветова палитра по избор
el_gr: Προσαρμοσμένη παλέτα χρωμάτων
et: Kohandatud värvipalett
eu: Kolore paleta pertsonalizatua
fr_ca: Palette de couleurs personnalisée
hr: Prilagođena paleta boja
hy: Հարմարեցված գունաբնակ
is: Sérsniðið litaspjald
it_it: Palette colori personalizzata
ka: შერჩეული ფერთა პალიტრა
kk: Өзгертпелі бұлт бояуы
lv: Pielāgota krāsu palete
mn_mn: Тусгай будаг холих хавтан
nb: Egendefinert fargepalett
ro: Paletă de culori personalizate
ru_ru: Пользовательская цветовая палитра
sk: Vlastná paleta farieb
sl: Prilagojena barvna paleta
uk: Настроювана кольорова палітра
uz: Maxsus ranglar palitrasi

source: Copy
az: Köçür
bg: Копиране
el_gr: Αντιγραφή
et: Kopeeri
eu: Kopiatu
fr_ca: Copier
hr: Kopiraj
hy: Պատճենել
is: Afrita
it_it: Copia
ka: ასლი
kk: Көшіру
lv: Kopēt
mn_mn: Хуулах
nb: Kopier
ne: कपी गर्नुहोस्
or: କପି
ro: Copiere
ru_ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
uk: Копіювати
uz: Nusxa olish

source: Cut
az: Kəs
bg: Отрежи
el_gr: Αποκοπή
et: Lõika
eu: Moztu
fr_ca: Couper
hr: Izreži
hy: Կտրել
is: Klippa
it_it: Taglia
ka: მოჭრა
kk: Кесу
lv: Izgriezt
mn_mn: Хайчлах
nb: Klipp ut
ne: काट्नुहोस्
or: ଛେଦନ
ro: Tăiere
ru_ru: Вырезать
si: කපන්න
sk: Vystrihnúť
sl: Izreži
uk: Вирізати
uz: Qirqish

source: Select
az: Seç
bg: Избор
el_gr: Επιλογή
et: Vali
eu: Aukeratu
fr_ca: Sélectionner
hr: Odaberi
hy: Ընտրել
is: Velja
it_it: Seleziona
ka: არჩევა
kk: Таңдау
lv: Izvēlēties
mn_mn: Сонгох
nb: Velg
ne: चयन गर्नुहोस्
or: ଚୟନ
ro: Selectare
ru_ru: Выбрать
si: තෝරන්න
sk: Vybrať
sl: Izberi
uk: Вибрати
uz: Tanlash
