Repository: tizenorg/platform.upstream.elementary
Catalog: po/*.po
Languages: az, bg, el_gr, et, eu, fr_ca, hr, hy, is, it_it, ka, kk, lv, mn_mn, nb, ne, or, ro, ru_ru, si, sk, sl, uk, uz

source: Paste
az: Yapışdır
bg: Поставяне
el_gr: Επικόλληση
et: Kleebi
eu: Itsatsi
fr_ca: Coller
hr: Zalijepi
hy: Տեղադրել
is: Líma
it_it: Incolla
ka: ჩასმა
kk: Қою
lv: Ielīmēt
mn_mn: Буулгах
nb: Lim inn
ne: पेस्ट गर्नुहोस्
or: ଲେପନ
ro: Lipire
ru_ru: Вставить
si: අලවන්න
sk: Vložiť
sl: Prilepi
uk: Вставити
uz: Qo‘shib qo‘yish

source: Edit Field
az: Sahəni redaktə et
bg: Редактиране на поле
el_gr: Επεξεργασία πεδίου
et: Redigeeri välja
eu: Editatu eremua
fr_ca: Modifier le champ
hr: Uredi polje
hy: Խմբագրման դաշտ
is: Breyta reit
it_it: Modifica campo
ka: რედაქტირების ველი
kk: Өрісті өңдеу
lv: Rediģēt lauku
mn_mn: Талбар засварлах
nb: Rediger felt.
ro: Editaţi câmpul
ru_ru: Изменить поле
sk: Upraviť pole
sl: Uredi polje
uk: Редагувати поле
uz: Maydonni tahrirlash

source: Index
az: İlk sürüşkən panel
bg: Лента за бързо превъртане
el_gr: Γραμμή γρήγορης κύλισης
et: Kiirkerimise riba
eu: Korritze azkarreko barra
fr_ca: Barre de défilement rapide
hr: Traka brzog pomicanja
hy: Արագ ոլորագոտի
is: Flýtiflettistika
it_it: Barra di scorrimento rapido
ka: სწრაფად გადახვევის ზოლი
kk: Жылдам айналдыру жолағы
lv: Ātrās ritināšanas josla
mn_mn: Түргэн гүйлгэх мөр
nb: Hurtigrullefelt.
ro: Bară de derulare rapidă
ru_ru: Полоса быстрой прокрутки
sk: Rýchly posúvač
sl: Vrstica za hitro drsenje
uk: Смуга швидкого прокручування
uz: Tez aylantirish paneli

source: Double tap to move to content
az: Məzmunu köçürmək üçün iki dəfə vurun.
bg: Чукнете двукратно, за да отидете на съдържание.
el_gr: Πατήστε δύο φορές για μετάβαση σε περιεχόμενο.
et: Toksake kaks korda, et avada sisu.
eu: Ukitu bi aldiz edukia mugitzeko.
fr_ca: Appuyez deux fois pour accéder au contenu.
hr: Dvaput dodirnite za pomicanje na sadržaj.
hy: Կրկնակի թակեք՝ բովանդակությունը տեղափոխելու համար:
is: Tvípikkaðu til að færa efni.
it_it: Toccate due volte per spostare il contenuto.
ka: მასალის გადასატანად შეეხეთ ორჯერ.
kk: Мазмұнды жылжыту үшін, екі рет түртіңіз.
lv: Veiciet dubultskārienu, lai pārvietotu saturu.
mn_mn: Агуулга руу зөөхийн тулд хоёр товш.
nb: Trykk raskt to ganger for å gå til innholdet.
ro: Atingeţi de două ori pentru a muta în conţinut.
ru_ru: Дважды нажмите, чтобы перейти к содержимому.
sk: Dvojitým ťuknutím môžete prejsť na obsah.
sl: Dvakrat pritisnite, da premaknete vsebino.
uk: Двічі натисніть, щоб перейти до вмісту.
uz: Tarkibni ko‘chirish uchun ikki marta cherting.

source: A drawer is open, double tap to close it
az: Rəsmxət açıqdır. Bağlamaq üçün iki dəfə vurun.
bg: Има отворено чекмедже. Чукнете двукратно, за да го затворите.
el_gr: Ένα συρτάρι είναι ανοιχτό. Πατήστε δύο φορές για να το κλείσετε.
et: Sahtel on avatud. Toksake kaks korda, et seda sulgeda.
eu: Tiradera bat irekita dago. Ukitu bi aldiz ixteko.
fr_ca: Un tiroir est ouvert. Touchez deux fois pour le fermer.
hr: Ladica je otvorena. Zatvorite je dvostrukim dodirom.
hy: Իջնող ընտրացանկ է բաց: Կրկնակի թակեք՝ այն փակելու համար:
is: Skúffa er opin. Pikkaðu tvisvar á hana til að loka henni.
it_it: Un cassetto è aperto. Toccate due volte per chiuderlo.
ka: კარადა ღიაა. ორჯერ შეეხეთ და დაიხურება.
kk: Тартпа ашық. Жабу үшін екі рет түртіңіз.
lv: Ir atvērta izvēlne. Veiciet dubultskārienu, lai to aizvērtu.
mn_mn: Татуурга нээлттэй байна. Түүнийг хаахын тулд хоёр товш.
nb: En skuff er åpen. Trykk raskt to ganger for å lukke den.
ro: Este deschis un panou. Atingeţi de două ori pentru a-l închide.
ru_ru: Меню открыто. Дважды нажмите, чтобы закрыть его.
sk: Je otvorená niektorá zásuvka. Dvojitým ťuknutím ju zavrite.
sl: Predal je odprt. Dvakrat pritisnite, da ga zaprete.
uk: Висувне меню відкрито. Двічі натисніть, щоб його закрити.
uz: Chizish vositasi ochiq. Uni yopish uchun ikki marta bosing.

source: Radio
az: Radio düyməsi
bg: Радио бутон
el_gr: Κουμπί επιλογής
et: Raadio nupp
eu: Irratiaren botoia
fr_ca: Bouton radio
hr: Tipka za radio
hy: Ռադիոկոճակ
is: Valhringur
it_it: Pulsante di opzione
ka: მოსანიშნი წრე
kk: Ауыстырғыш түйме
lv: Radiopoga
mn_mn: Радио товч
nb: Radioknapp
ro: Buton radio
ru_ru: Переключатель
sk: Prepínač
sl: Gumb za radio
uk: Перемикач
uz: Radio button

source: of
az: -ın
bg: от
el_gr: για
eu: zenbatetik
fr_ca: de
hr: od
hy: ից
is: á
it_it: di
ka: -დან
kk: ден
lv: no
mn_mn: -н
nb: av
ro: din
ru_ru: из
sk: z
sl: od
uk: з
uz: quyidagidan

source: flick up and down to adjust the position
az: Vəziyyəti nizamalamaq üçün yuxarı və aşağı vurun.
bg: Драснете нагоре или надолу, за да регулирате позицията.
el_gr: Κάντε μια κίνηση προς τα επάνω και προς τα κάτω, για να προσαρμόσετε τη θέση.
et: Libistage üles ja alla, et kohandada paigutust.
eu: Mugitu gora eta behera kokapena egokitzeko.
fr_ca: Glissez vers le haut et le bas pour régler la position.
hr: Kvrcnite gore i dolje za podešavanje položaja.
hy: Թեթև զարկեք վեր և վար՝ դիրքը հարմարեցնելու համար:
is: Flettu upp og niður til að stilla stöðuna.
it_it: Trascinate la schermata in alto o in basso per regolare la posizione
ka: პოზიციის შესარჩევად შეატოკეთ ზემოთ ან ქვემოთ.
kk: Орынды реттеу үшін, жоғары және төмен қарай сипаңыз.
lv: Piesitiet uz augšu vai uz leju, lai pielāgotu pozīciju.
mn_mn: Байршлыг тохируулахын тулд дээш, доош гулсуул.
nb: Dra fingeren raskt opp- og nedover for å justere plasseringen.
ro: Deplasaţi în sus şi în jos pentru a ajusta poziţia.
ru_ru: Для настройки положения прокрутите вверх и вниз.
sk: Rýchlym potiahnutím prsta nahor a nadol môžete upraviť polohu.
sl: Povlecite navzgor ali navzdol, da prilagodite položaj.
uk: Проведіть вгору або вниз, щоб налаштувати положення.
uz: Joylashuvni sozlash uchun yuqoriga yoki pastga suring.

source: slider
az: Sürüngəc
bg: Плъзгач
el_gr: Ρυθμιστικό
et: Liugur
eu: Irristagailua
fr_ca: Curseur
hr: Klizač
hy: Սողանիկ
is: Skyggna
it_it: Dispositivo di scorrimento
ka: სლაიდერი
kk: Сырғытпа
lv: Slīdnis
nb: Glidebryter
ro: Cursor
ru_ru: Ползунок
sk: Posuvný ovládač
sl: Drsnik
uk: Слайдер

source: spinner
az: Seç
bg: Избор
el_gr: Επιλογή
et: Vali
eu: Aukeratu
fr_ca: Sélectionner
hr: Odaberi
hy: Ընտրել
is: Velja
it_it: Seleziona
ka: არჩევა
kk: Таңдау
lv: Izvēlēties
mn_mn: Сонгох
nb: Velg
ro: Selectare
ru_ru: Выбрать
sk: Vybrať
sl: Izberi
uk: Вибрати
uz: Tanlash

source: Selected
az: Seçildi
bg: Избрани
el_gr: Επιλεγμένο
et: Valitud
eu: Aukeratuta
fr_ca: Sélectionné
hr: Odabrano
hy: Ընտրված
is: Valið
it_it: Selezionato
ka: შერჩეულია
kk: Таңдалған
lv: Izvēlēts
mn_mn: Сонгосон
nb: Valgt
ro: Selectat
ru_ru: Выбрано
sk: Vybraté
sl: Izbrano
uk: Вибрано

source: State: Selected
az: Seçildi
bg: Избрани
el_gr: Επιλεγμένο
et: Valitud
eu: Aukeratuta
fr_ca: Sélectionné
hr: Odabrano
hy: Ընտրված
is: Valið
it_it: Selezionato
ka: შერჩეულია
kk: Таңдалған
lv: Izvēlēts
mn_mn: Сонгосон
nb: Valgt
ro: Selectat
ru_ru: Выбрано
sk: Vybraté
sl: Izbrano
uk: Вибрано
uz: Selected

source: Toolbar Item
az: Tab-vərəqə
bg: Раздел
el_gr: Καρτέλα
et: Vahekaart
eu: Erlaitza
fr_ca: Onglet
hr: Kartica
hy: Ներդիր
is: Flipi
it_it: Scheda
ka: გრაფა
kk: Жиекбелгі
lv: Cilne
mn_mn: Чихтэй хуудас
nb: Fane
ro: Filă
ru_ru: Вкладка
sk: Karta
sl: Zavihek
uk: Вкладка
uz: Tabulyatsiya

source: AM
el_gr: ΠΜ

source: PM
el_gr: MM
ru_ru: РМ

source: Set
az: Qur
bg: Настрой
el_gr: Ορισμός
et: Määra
eu: Ezarri
fr_ca: Régler
hr: Postavi
hy: Գործադրել
is: Stilla
it_it: Imposta
ka: დაყენება
kk: Орнату
lv: Iestatīt
mn_mn: тохируулах
nb: Angi
ne: सेट
or: ସେଟ୍
ro: Afiş.
ru_ru: Применить
si: සකසන්න
sk: Nastaviť
sl: Nastavi
uk: Встанов.
uz: O‘rnatish

source: Translate
az: Tərcümə et
bg: Превеждане
el_gr: Μετάφραση
et: Tõlgi
eu: Itzuli
fr_ca: Traduire
hr: Prijevod
hy: Թարգմանել
is: Þýða
it_it: Traduci
ka: თარგმნა
kk: Аудару
lv: Tulkot
mn_mn: Орчуулах
nb: Oversett
ro: Traducere
ru_ru: Перевести
sk: Preložiť
sl: Prevedi
uk: Перекласти
uz: Tarjima qilish

source: flick up and down to adjust %s or double tap to open keyboard
az: %s tənzimləmək üçün yuxarı və aşağı həkərət edin və ya klaviaturanı açmaq üçün iki dəfə toxunun.
bg: Драснете нагоре и надолу, за да регулирате %s, или чукнете двукратно, за да отворите клавиатурата.
el_gr: Κάντε μια κίνηση προς τα επάνω και προς τα κάτω για προσαρμογή του %s ή πατήστε δύο φορές, για να ανοίξετε το πληκτρολόγιο.
et: Nipsake üles ja alla, et reguleerida üksust %s või toksake kaks korda, et avada klaviatuuri.
eu: Mugitu gora eta behera %s egokitzeko edo ukitu bi aldiz teklatua irekitzeko.
fr_ca: Faites glisser votre doigt vers le haut ou le bas pour ajuster %s ou touchez deux fois pour ouvrir le clavier.
hr: Kvrcnite gore i dolje za podešavanje %s ili dvaput dodirnite za otvaranje tipkovnice.
hy: Թեթև զարկեք վեր և վար՝ %s ճշգրտելու համար, կամ կրկնակի թակեք՝ ստեղնաշարը բացելու համար:
is: Flettu upp og niður til að stilla %s eða pikkaðu tvisvar til að opna lyklaborðið.
it_it: Trascinate la schermata verso l'alto o verso il basso per regolare %s oppure toccate due volte per aprire la tastiera.
ka: შეატოკეთ ზემოთ და ქვემოთ, რომ შეარჩიოთ %s, ან შეეხეთ ორჯერ და გაიხსნება კლავიატურა.
kk: %s реттеу үшін жоғары немесе төмен сипаңыз немесе пернетақтаны ашу үшін екі рет түртіңіз.
lv: Piesitiet uz augšu un uz leju, lai pielāgotu %s, vai veiciet dubultskārienu, lai atvērtu tastatūru.
mn_mn: %s тохируулахын тулд дээш, доош гулсуул эсвэл гар товчлуур нээхийн тулд хоёр товш.
nb: Dra fingeren raskt opp- og nedover for å justere %s, eller trykk raskt to ganger for å åpne tastaturet.
ro: Glisaţi în sus şi în jos pentru a ajusta %s sau atingeţi de două ori pentru a deschide tastatura.
ru_ru: Проведите вверх и вниз, чтобы настроить %s, или дважды нажмите, чтобы открыть клавиатуру.
sk: Rýchlym potiahnutím nahor a nadol môžete upraviť %s alebo dvojitým ťuknutím môžete otvoriť klávesnicu.
sl: Povlecite navzgor in navzdol, da prilagodite %s ali dvakrat pritisnite, da odprete tipkovnico.
uk: Проведіть вгору та вниз, щоб налаштувати %s, або двічі натисніть, щоб відкрити клавіатуру.
uz: %sni sozlash uchun yuqoriga yoki pastga suring yoki klaviaturani ochish uchun ikki marta bosing.

source: Double tap to change
az: Dəyişmək üçün iki dəfə vur.
bg: Чукнете двукратно, за да промените.
el_gr: Πατήστε δύο φορές για αλλαγή.
et: Toksake kaks korda, et vahetada.
eu: Ukitu bi aldiz aldatzeko.
fr_ca: Touchez deux fois pour modifier.
hr: Dvostruki dodir za promjenu.
hy: Կրկնակի թակեք փոխելու համար:
is: Tvípikkaðu til að breyta.
it_it: Toccate due volte per modificare.
ka: ორჯერ შეეხეთ და შეცვალეთ.
kk: Өзгерту үшін екі рет түртіңіз.
lv: Veiciet dubultskārienu, lai mainītu.
mn_mn: Өөрчлөхдөө хоёр товш.
nb: Trykk raskt to ganger for å endre.
ro: Atingeţi de două ori pentru a modifica.
ru_ru: Дважды коснитесь для изменения.
sk: Dvojitým kliknutím to môžete zmeniť.
sl: Dvakrat pritisnite, da spremenite.
uk: Двічі натисніть, щоб змінити.
uz: O‘zgartirish uchun ikki marta cherting.

source: Set date
az: Tarixi təyin et
bg: Настройка на дата
el_gr: Pύθμιση ημερομηνίας
et: Määra kuupäev
eu: Data ezarri
fr_ca: Définir la date
hr: Postavi datum
hy: Գործադրել ամսաթիվը
is: Stilla dagsetningu
it_it: Imposta data
ka: თარიღის დაყენება
kk: Күнді орнату
lv: Iestatīt datumu
mn_mn: Огноо тохируулах
nb: Still inn dato
ne: मिति सेट गर्नुहोस्
or: ତାରିଖ ସେଟ୍‍ କରନ୍ତୁ
ro: Setare dată
ru_ru: Установить дату
si: දිනය පිහිටුවන්න
sk: Nastaviť dátum
sl: Nastavi datum
uk: Встановити дату
uz: Sanani o‘rnating

source: Set time
az: Vaxtı təyin et
bg: Задаване на час
el_gr: Ρύθμιση ώρας
et: Määra aeg
eu: Ordua ezarri
fr_ca: Définir l'heure
hr: Postavi vrijeme
hy: Սահմանել ժամանակը
is: Stilla tíma
it_it: Imposta ora
ka: საათის დაყენება
kk: Уақытты орнату
lv: Laika iestatīšana
mn_mn: Цаг тохируулах
nb: Angi klokkeslett
ne: समय सेट गर्नुहोस्
or: ସମୟ ସେଟ୍ କରନ୍ତୁ
ro: Setare oră
ru_ru: Установить время
si: වෙලාව ලෙස සකසන්න
sk: Nastaviť čas
sl: Nastavitev časa
uk: Встановити час
uz: Vaqt o‘rnatish

source: IDS_ACCS_BODY_PD_M_DAY
az: %d
bg: %d
el_gr: %d
et: %d
eu: %d
fr_ca: %d
hr: %d
hy: %d
is: %d
it_it: %d
ka: %d
kk: %d
lv: %d
mn_mn: %d
nb: %d
ro: %d
ru_ru: %d
sk: %d
sl: %d
uk: %d
uz: %d

source: IDS_ACCS_BODY_PD_M_YEAR
az: %Y
bg: %Y
el_gr: %Y
et: %Y
eu: %Y
fr_ca: %Y
hr: %Y
hy: %Y
is: %Y
it_it: %Y
ka: %Y
kk: %Y
lv: %Y
mn_mn: %Y
nb: %Y
ro: %Y
ru_ru: %Y
sk: %Y
sl: %Y
uk: %Y
uz: %Y

source: IDS_ACCS_BODY_PD_M_24HOUR
az: %H
bg: %H
el_gr: %H
et: %H
eu: %H
fr_ca: %H
hr: %H
hy: %H
is: %H
it_it: %H
ka: %H
kk: %H
lv: %H
mn_mn: %H
nb: %H
ro: %H
ru_ru: %H
sk: %H
sl: %H
uk: %H
uz: %H

source: IDS_ACCS_BODY_PD_M_12HOUR
az: %I
bg: %I
el_gr: %I
et: %I
eu: %I
fr_ca: %I
hr: %I
hy: %I
is: %I
it_it: %I
ka: %I
kk: %I
lv: %I
mn_mn: %I
nb: %I
ro: %I
ru_ru: %I
sk: %I
sl: %I
uk: %I
uz: %I

source: IDS_ACCS_BODY_PD_M_MINUTES
az: %M
bg: %M
el_gr: %M
et: %M
eu: %M
fr_ca: %M
hr: %M
hy: %M
is: %M
it_it: %M
ka: %M
kk: %M
lv: %M
mn_mn: %M
nb: %M
ro: %M
ru_ru: %M
sk: %M
sl: %M
uk: %M
uz: %M

source: Portrait Mode
az: Portret rejimi
bg: Портретен режим
el_gr: Λειτουργία κατακόρυφου προσανατολισμού
et: Püstpaigutusrežiim
eu: Erretratu modua
fr_ca: Mode portrait
hr: Portretni način
hy: Ուղղաձիգ ռեժիմ
is: Skammsnið
it_it: Modalità verticale
ka: პორტრეტის რეჟიმი
kk: Кітап режимі
lv: Portreta režīms
mn_mn: Босоо горим
nb: Stående modus
ro: Modul Portret
ru_ru: Книжная ориентация
sk: Režim na výšku
sl: Pokončni način
uk: Книжковий режим
uz: Portret rejimi

source: Landscape Mode
az: Landşaft rejimi
bg: Пейзажен режим
el_gr: Λειτουργία οριζόντιου προσανατολισμού
et: Rõhtpaigutusrežiim
eu: Paisaia modua
fr_ca: Mode paysage
hr: Pejzažni način
hy: Հորիզոնական ռեժիմ
is: Langsnið
it_it: Modalità orizzontale
ka: პანორამის რეჟიმი
kk: Альбом режимі
lv: Ainavas režīms
mn_mn: Хэвтээ горим
nb: Liggende modus
ro: Modul Peisaj
ru_ru: Альбомная ориентация
sk: Režim na šírku
sl: Ležeči način
uk: Альбомний режим
uz: Albom reimi

source: Double tap to enable fast scrolling
az: Sürətli sürüşdürməni aktivləşdirmək üçün iki dəfə vurun.
bg: Чукнете двукратно, за да активирате бързо превъртане.
el_gr: Πατήστε δύο φορές, για να ενεργοποιήσετε την γρήγορη κύλιση.
et: Kiire kerimise aktiveerimiseks toksake kaks korda.
eu: Ukitu bi aldiz korritze azkarra gaitzeko.
fr_ca: Touchez deux fois pour activer le défilement rapide.
hr: Dvaput dodirnite za uključivanje brzog pomicanja.
hy: Կրկնակի թակեք՝ արագ ոլորումն ընձեռելու համար:
is: Tvípikkaðu til að kveikja á hraðflettingu.
it_it: Toccate due volte per attivare lo scorrimento rapido.
ka: ორჯერ შეეხეთ და გააქტიურდება სწრაფი გადახვევა.
kk: Жылдам өтуді іске қосу үшін екі рет түртіңіз.
lv: Veiciet dubultskārienu, lai aktivizētu ātro ritināšanu.
mn_mn: Түргэн гүйлгэлтийг идэвхжүүлэхийн тулд хоёр товш.
nb: Trykk raskt to ganger for å aktivere hurtigblaing.
ro: Atingeţi de două ori pentru a activa derularea rapidă.
ru_ru: Коснитесь дважды для ускоренной прокрутки.
sk: Dvojitým ťuknutím zapnete rýchle posúvanie.
sl: Dvakrat pritisnite, da omogočite hitro drsenje.
uk: Двічі натисніть, щоб увімкнути функцію швидкого прокручування.
uz: Tez aylantirishni yoqish uchun ikki marta cherting.

source: Editing
az: Redaktə.
bg: Редактира се.
el_gr: Γίνεται επεξεργασία.
et: Redigeerimine.
eu: Editatzea.
fr_ca: Modification en cours.
hr: Uređivanje.
hy: Խմբագրում:
is: Verið að breyta.
it_it: Modifica.
ka: რედაქტირდება.
kk: Өңдеу.
lv: Rediģēšana.
mn_mn: Засварлаж байна.
nb: Redigerer.
ro: Se editează.
ru_ru: Изменение.
sk: Úprava.
sl: Urejanje.
uk: Редагування.
uz: Tahrirlash.

source: Flick up and down to adjust the position
az: Vəziyyəti nizamalamaq üçün yuxarı və aşağı vurun.
bg: Драснете нагоре или надолу, за да регулирате позицията.
el_gr: Κάντε μια κίνηση προς τα επάνω και προς τα κάτω, για να προσαρμόσετε τη θέση.
et: Libistage üles ja alla, et kohandada paigutust.
eu: Mugitu gora eta behera kokapena egokitzeko.
fr_ca: Glissez vers le haut et le bas pour régler la position.
hr: Kvrcnite gore i dolje za podešavanje položaja.
hy: Թեթև զարկեք վեր և վար՝ դիրքը հարմարեցնելու համար:
is: Flettu upp og niður til að stilla stöðuna.
it_it: Trascinate la schermata in alto o in basso per regolare la posizione
ka: პოზიციის შესარჩევად შეატოკეთ ზემოთ ან ქვემოთ.
kk: Орынды реттеу үшін, жоғары және төмен қарай сипаңыз.
lv: Piesitiet uz augšu vai uz leju, lai pielāgotu pozīciju.
mn_mn: Байршлыг тохируулахын тулд дээш, доош гулсуул.
nb: Dra fingeren raskt opp- og nedover for å justere plasseringen.
ro: Deplasaţi în sus şi în jos pentru a ajusta poziţia.
ru_ru: Для настройки положения прокрутите вверх и вниз.
sk: Rýchlym potiahnutím prsta nahor a nadol môžete upraviť polohu.
sl: Povlecite navzgor ali navzdol, da prilagodite položaj.
uk: Проведіть вгору або вниз, щоб налаштувати положення.
uz: Joylashuvni sozlash uchun yuqoriga yoki pastga suring.

source: %d characters
az: %d simvol.
bg: %d знака.
el_gr: %d χαρακτήρες.
et: %d tähemärki.
eu: %d karaktere.
fr_ca: %d caractères.
hr: %d znakova.
hy: %d գրանշան:
is: %d stafir.
it_it: %d caratteri.
ka: %d სიმბოლო.
kk: %d таңба.
lv: %d rakstzīmes.
mn_mn: %d тэмдэгт.
nb: %d tegn.
ro: %d caractere.
ru_ru: Знаков: %d.
sk: Znaky: %d.
sl: Število znakov: %d.
uk: %d символів.
uz: %dta belgi.

source: Contextual popup
az: Məzmun ani pəncərəsi
bg: Контекстен изскачащ прозорец
el_gr: Αναδυόμενο μενού περιβάλλοντος
et: Kontekstiline hüpik
eu: Agerkari kontestuala
fr_ca: Fenêtre contextuelle
hr: Kontekstualni skočni prozor
hy: Համատեքստային ելնող պատուհան
is: Samhengissprettigluggi
it_it: Popup contestuale
ka: კონტექსტუალური სარკმელი
kk: Контекстік қалқымалы терезе
lv: Konteksta uznirstošais logs
mn_mn: Хам сэдвийн жижиг цонх
nb: Kontekstuelt sprettoppvindu
ro: Fereastră pop-up contextuală
ru_ru: Контекстное всплывающее окно
sk: Kontextové okno
sl: Kontekstno pojavno okno
uk: Контекстне спливне повідомлення
uz: Kontekstli qalqib chiquvchi oyna

source: Double tap to close popup
az: Ani pəncərə mesajını bağlamaq üçün iki dəfə toxunun.
bg: Докоснете двукратно, за да затворите изскачащия прозорец.
el_gr: Πατήστε δύο φορές για να κλείσετε το αναδυόμενο παράθυρο.
et: Toksake kaks korda, et sulgeda hüpikut.
eu: Ukitu bi aldiz agerkaria ixteko.
fr_ca: Touchez deux fois pour fermer la fenêtre contextuelle.
hr: Dvaput dodirnite da biste zatvorili skočni prozor.
hy: Կրկնակի թակեք՝ ելնող պատուհանը փակելու համար:
is: Pikkaðu tvisvar til að loka sprettiglugganum.
it_it: Toccate due volte per chiudere il popup.
ka: შეეხეთ ორჯერ და სარკმელი დაიხურება.
kk: Қалқымалы терезені жабу үшін екі рет түртіңіз.
lv: Veiciet dubultskārienu, lai aizvērtu uznirstošo logu.
mn_mn: Жижиг цонхыг хаахын тулд хоёр товш.
nb: Trykk raskt to ganger for å lukke sprettoppvinduet.
ro: Atingeţi de două ori pentru a închide fereastra pop-up.
ru_ru: Дважды нажмите, чтобы закрыть его.
sk: Dvojitým ťuknutím môžete zavrieť kontextové okno.
sl: Dvakrat pritisnite, da zaprete pojavno okno.
uk: Двічі натисніть, щоб закрити спливне повідомлення.
uz: Qalqib chiquvchi oynani yopish uchun ikki marta teging.

source: Central popup
az: Mərkəzi ani pəncərə
bg: Централен изскачащ прозорец
el_gr: Κεντρικό αναδυόμενο παράθυρο
et: Keskne hüpik
eu: Erdiko agerkaria
fr_ca: Fenêtre contextuelle centrale
hr: Središnji skočni prozor
hy: Կենտրոնական ելնող պատուհան
is: Miðlægur sprettigluggi
it_it: Popup centrale
ka: ცენტრალური სარკმელი
kk: Орталық қалқымалы терезе
lv: Centrālais uznirstošais logs
mn_mn: Төвийн жижиг цонх
nb: Sentralt sprettoppvindu
ro: Fereastră pop-up centrală
ru_ru: Центральное всплывающее окно
sk: Centrálne kontextové okno
sl: Osrednje pojavno okno
uk: Центральне спливне повідомлення
uz: Markaziy qalqib chiquvchi oyna

source: Double tap to close it
az: Bağlamaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да го затворите.
el_gr: Πατήστε δύο φορές για κλείσιμο.
et: Toksake kaks korda, et seda sulgeda.
eu: Ukitu bi aldiz ixteko.
fr_ca: Touchez deux fois pour le fermer.
hr: Dvostrukim dodirom ga zatvorite.
hy: Կրկնակի թակեք՝ այն փակելու համար:
is: Tvípikkaðu á hann til að loka honum.
it_it: Toccate due volte per chiuderlo.
ka: ორჯერ შეეხეთ და დაიხურება.
kk: Жабу үшін екі рет түртіңіз.
lv: Veiciet dubultskārienu, lai to aizvērtu.
mn_mn: Түүнийг хаахын тулд хоёр товш.
nb: Trykk raskt på det to ganger for å lukke det.
ro: Atingeţi de două ori pentru a o închide.
ru_ru: Дважды нажмите, чтобы закрыть его.
sk: Dvojitým ťuknutím ho zavrite.
sl: Dvakrat pritisnite, da ga zaprete.
uk: Двічі натисніть, щоб його закрити.
uz: Uni yopish uchun ikki marta cherting.

source: A drawer is open
az: Rəsmxət açıqdır.
bg: Има отворено чекмедже.
el_gr: Ένα συρτάρι είναι ανοιχτό.
et: Sahtel on avatud.
eu: Tiradera bat dago irekita.
fr_ca: Un tiroir est ouvert.
hr: Ladica je otvorena.
hy: Իջնող ընտրացանկ է բաց:
is: Skúffa er opin.
it_it: Cassetto aperto.
ka: კარადა ღიაა.
kk: Тартпа ашық.
lv: Izvēlne ir atvērta.
mn_mn: Татуурга нээлттэй байна.
nb: En skuff er åpen.
ro: Este deschis un panou.
ru_ru: Меню открыто.
sk: Je otvorená niektorá zásuvka.
sl: Predal je odprt.
uk: Висувне меню відкрито.
uz: Chizish vositasi ochiq.

source: Double tap to close drawer menu
az: Rəsmxət menyusunu bağlamaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да затворите менюто.
el_gr: Πατήστε δύο φορές για να κλείσετε το μενού συρταριών.
et: Toksake kaks korda, et sulgeda sahtli menüüd.
eu: Ukitu bi aldiz tiradera menua ixteko.
fr_ca: Touchez deux fois pour fermer le menu tiroir.
hr: Dvaput dodirnite da biste zatvorili izbornik ladica.
hy: Կրկնակի թակեք՝ գզրոց-ընտրացանկը փակելու համար:
is: Pikkaðu tvisvar til að loka skúffuvalmyndinni.
it_it: Toccate due volte per chiudere il menu Accessori.
ka: შეეხეთ ორჯერ და უჯრებიანი მენიუ დაიხურება.
kk: Тартпа мәзірін жабу үшін екі рет түртіңіз.
lv: Lai aizvērtu nolaižamo izvēlni, veiciet dubultskārienu.
mn_mn: Татдаг цэсийг хаахдаа хоёр товш.
nb: Trykk raskt to ganger for å lukke skuffmenyen.
ro: Atingeţi de două ori pentru a închide meniul derulant.
ru_ru: Дважды нажмите, чтобы закрыть меню.
sk: Dvojitým ťuknutím zavriete vysúvacie menu.
sl: Dvakrat pritisnite, da zaprete predalni meni.
uk: Двічі натисніть, щоб закрити висувне меню.
uz: Chizish vositasi menyusini yopish uchun ikki marta teging.

source: Cursor at beginning of text
az: Mətnin əvvəlində kursor
bg: Курсор в началото на текста
el_gr: Δρομέας στην αρχή του κειμένου
et: Kursor teksti alguses
eu: Kurtsorea testuaren hasieran
fr_ca: Curseur au début du texte
hr: Pokazivač na početku teksta
hy: Շարժագիծը՝ տեքստի սկզբում
is: Bendill í upphafi texta
it_it: Cursore all'inizio del testo
ka: კურსორი ტექსტის დასაწყისში
kk: Курсор мәтіннің басында
lv: Kursors teksta sākumā
mn_mn: Курсор бичвэрийн эхэнд
nb: Markør på begynnelsen av teksten
ro: Cursorul la începutul textului
ru_ru: Указатель в начало текста
sk: Kurzor na začiatok textu
sl: Kazalec na začetku besedila
uk: Курсор знаходиться на початку тексту
uz: Matn boshlanishidagi kursor

source: Cursor at end of text
az: Mətnin sonunda kursor
bg: Курсов в края на текста
el_gr: Δρομέας στο τέλος του κειμένου
et: Kursor teksti lõpus
eu: Kurtsorea testuaren amaieran
fr_ca: Curseur à la fin du texte
hr: Pokazivač na kraju teksta
hy: Շարժագիծը՝ տեքստի վերջում
is: Bendill í lokum texta
it_it: Cursore alla fine del testo
ka: კურსორი ტექსტის ბოლოში
kk: Курсор мәтіннің соңында
lv: Kursors teksta beigās
mn_mn: Курсор бичвэрийн сүүлд
nb: Markør på slutten av teksten
ro: Cursorul la sfârşitul textului
ru_ru: Указатель в конец текста
sk: Kurzor na koniec textu
sl: Kazalec na koncu besedila
uk: Курсор знаходиться в кінці тексту
uz: Matn oxiridagi kursor
