Repository: tizenorg/platform.upstream.elementary
Catalog: po/*.po
Languages: az, bg, el_gr, et, eu, fr_ca, hr, hy, is, it_it, ka, kk, lv, mn_mn, nb, ne, or, ro, ru_ru, si, sk, sl, uk, uz

source: tap to change
az: Rejimi dəyişmək üçün vurun.
bg: Чукнете, за да смените режима.
el_gr: Πατήστε για αλλαγή της λειτουργίας.
et: Toksake, et vahetada režiimi.
eu: Ukitu modua aldatzeko
fr_ca: Touchez pour changer de mode
hr: Dodirnite da biste promijenili način.
hy: Թակեք՝ ռեժիմը փոխելու համար:
is: Pikkaðu til að skipta um stillingu.
it_it: Toccate per cambiare la modalità.
ka: შეეხეთ და შეცვალეთ რეჟიმი.
kk: Режим өзгерту үшін түртіңіз.
lv: Pieskarieties, lai mainītu režīmu.
mn_mn: Горим өөрчлөхийн тулд товш.
nb: Trykk for å endre modus.
ne: मोड परिवर्तन गर्न ट्याप गर्नुहोस्।
or: ମୋଡ୍ ବଦଳାଇବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
ro: Atingeţi pentru a schimba modul.
ru_ru: Нажмите, чтобы изменить режим.
si: ප්‍රකාරය වෙනස් කිරීමට තට්ටු කරන්න.
sk: Ťuknutím môžete zmeniť režim.
sl: Pritisnite, da spremenite načina.
uk: Натисніть, щоб змінити режим.
uz: Rejimni o‘zgartirish uchun bosing.

source: date
az: Tarix
bg: Дата
el_gr: Ημερομηνία
et: Kuupäev
eu: Data
hr: Datum
hy: Ամսաթիվ
is: Dagsetning
it_it: Data
ka: თარიღი
kk: Күні
lv: Datums
mn_mn: Огноо
nb: Dato
ne: मिति
or: ତାରିଖ
ro: Dată
ru_ru: Дата
si: දිනය
sk: Dátum
sl: Datum
uk: Дата
uz: Sana

source: hour
az: Saat
bg: час
el_gr: ώρα
et: tund
eu: ordu(a)
fr_ca: heure
hr: sat
hy: ժամ
is: klukkustund
it_it: ora
ka: საათი
kk: сағат
lv: stunda
mn_mn: Цаг
nb: time
ne: घण्टा
or: ଘଣ୍ଟା
ro: oră
ru_ru: час
si: පැය
sk: hodina
sl: ura
uk: година
uz: soat

source: minute
az: dəqiqə
bg: минута
el_gr: λεπτό
et: minut
eu: minutu
hr: Min
hy: րոպե
is: mínúta
it_it: minuto
ka: წთ.
kk: минут
lv: minūte
mn_mn: минут
nb: minutt
ne: मिनट
or: ମିନିଟ୍
ro: minut
ru_ru: минута
si: විනාඩිය
sk: minúta
sl: minuta
uk: хвилина
uz: daqiqa

source: month
az: Ay
bg: месец
el_gr: μήνας
et: kuu
eu: hilabete(a)
fr_ca: mois
hr: mjesec
hy: ամիս
is: mánuð
it_it: mese
ka: თვე
kk: ай
lv: mēnesis
mn_mn: сар
nb: måned
ne: महिना
or: ମାସ
ro: lună
ru_ru: месяц
si: මාසය
sk: mesiac
sl: mesec
uk: місяць
uz: oy

source: year
az: İl
bg: година
el_gr: έτος
et: aasta
eu: urtea
fr_ca: année
hr: godina
hy: տարի
is: ár
it_it: anno
ka: წელი
kk: жыл
lv: gads
mn_mn: жил
nb: år
ne: वर्ष
or: ବର୍ଷ
ro: an
ru_ru: г.
si: අවුරුද්ද
sk: rok
sl: leto
uk: рік
uz: yil

source: IDS_ST_BODY_P1SD_OF_P2SD_TTS
az: %1$d / %2$d.
bg: %1$d от %2$d.
el_gr: %1$d από %2$d.
et: %1$d koguhulgast %2$d.
eu: %1$d %2$d-(e)tik.
fr_ca: %1$d sur %2$d.
hr: %1$d od %2$d.
hy: %1$d՝ %2$d-ից:
is: %1$d af %2$d.
it_it: %1$d su%2$d.
ka: %1$d, სულ %2$d.
kk: %2$d ішінен %1$d.
lv: %1$d no %2$d.
mn_mn: %2$d-с %1$d.
nb: %1$d av %2$d.
ne: %2$d मध्‍ये %1$d।
or: %2$dଟି ରୁ %1$dଟି।
ro: %1$d din %2$d.
ru_ru: %1$d из %2$d.
si: %2$d කින් %1$d.
sk: %1$d z %2$d.
sl: %1$d od %2$d.
uk: %1$d з %2$d.
uz: %1$d/%2$d.

source: IDS_COM_BODY_DECREASE_DAY
az: Günü azalt
bg: Намали деня
el_gr: Μείωση ημερών
et: Kahanev päev
eu: Gutxitu eguna
fr_ca: Avancer le jour
hr: Smanji dan
hy: Նվազեցնել օրը
is: Minnka dag
it_it: Diminuisci giorno
ka: დღის შემცირება
kk: Күнді азайту
lv: Samazināt dienu
mn_mn: Өдөр бууруулах
nb: Minsk dag
ne: दिन घटाउनुहोस्
or: ହ୍ରାସ ଦିନ
ro: Descreştere zi
ru_ru: Уменьшить день
si: දවස අඩු කරන්න
sk: Zmenšiť deň
sl: Zmanjšaj dan
uk: Зменшення днів
uz: Kunni kamaytirish

source: IDS_COM_BODY_DECREASE_HOUR
az: Saatı azalt
bg: Намали часа
el_gr: Μείωση ωρών
et: Kahanev tund
eu: Gutxitu ordua
fr_ca: Avancer l'heure
hr: Smanji sate
hy: Նվազեցնել ժամը
is: Minnka klukkustund
it_it: Diminuisci ora
ka: საათის შემცირება
kk: Сағатты азайту
lv: Samazināt stundu
mn_mn: Цаг бууруулах
nb: Minsk time
ne: घण्टा घटाउनुहोस्
or: ହ୍ରାସ ଘଣ୍ଟା
ro: Descreştere oră
ru_ru: Уменьшить час
si: පැය අඩු කරන්න
sk: Zmenšiť hodinu
sl: Zmanjšaj uro
uk: Зменшення годин
uz: Soatni kamaytirish

source: IDS_COM_BODY_DECREASE_MINUTE
az: Dəqiqəni azalt
bg: Намали минутата
el_gr: Μείωση λεπτών
et: Kahanev minut
eu: Gutxitu minutua
fr_ca: Avancer la minute
hr: Smanji minute
hy: Նվազեցնել րոպեն
is: Minnka mínútu
it_it: Diminuisci minuti
ka: წუთის შემცირება
kk: Минутты азайту
lv: Samazināt minūti
mn_mn: Минут бууруулах
nb: Minsk minutt
ne: मिनट घटाउनुहोस्।
or: ହ୍ରାସ ମିନିଟ୍
ro: Descreştere minut
ru_ru: Уменьшить минуты
si: විනාඩිය අඩු කරන්න
sk: Zmenšiť minútu
sl: Zmanjšaj minute
uk: Зменшення хвилин
uz: Daqiqani kamaytirish

source: IDS_COM_BODY_DECREASE_MONTH
az: Ayı azalt
bg: Намали месеца
el_gr: Μείωση μηνών
et: Kahanev kuu
eu: Gutxitu hilabetea
fr_ca: Avancer le mois
hr: Smanji mjesec
hy: Նվազեցնել ամիսը
is: Minnka mánuð
it_it: Diminuisci mese
ka: თვის შემცირება
kk: Айды азайту
lv: Samazināt mēnesi
mn_mn: Сар бууруулах
nb: Minsk måned
ne: महिना घटाउनुहोस्
or: ହ୍ରାସ ମାସ
ro: Descreştere lună
ru_ru: Уменьшить месяц
si: මාසය අඩු කරන්න
sk: Zmenšiť mesiac
sl: Zmanjšaj mesec
uk: Зменшення місяців
uz: Oyni kamaytirish

source: IDS_COM_BODY_DECREASE_YEAR
az: İli azalt
bg: Намали годината
el_gr: Μείωση χρονολογίας
et: Kahanev aasta
eu: Gutxitu urtea
fr_ca: Avancer l'année
hr: Smanji godinu
hy: Նվազեցնել տարին
is: Minnka ár
it_it: Diminuisci anno
ka: წელის შემცირება
kk: Жылды азайту
lv: Samazināt gadu
mn_mn: Он бууруулах
nb: Minsk år
ne: वर्ष घटाउनुहोस्
or: ହ୍ରାସ ବର୍ଷ
ro: Descreştere an
ru_ru: Уменьшить год
si: වසර අඩු කරන්න
sk: Zmenšiť rok
sl: Zmanjšaj leto
uk: Зменшення років
uz: Yilni kamaytirish

source: IDS_COM_BODY_INCREASE_DAY
az: Günü çoxalt
bg: Увеличи деня
el_gr: Αύξηση ημερών
et: Kasvav päev
eu: Gehitu eguna
fr_ca: Repousser le jour
hr: Povećaj dan
hy: Ավելացնել օր
is: Stækka dag
it_it: Aumenta giorno
ka: დღის გაზრდა
kk: Күнді көбейту
lv: Palielināt dienu
mn_mn: Өдөр ихэсгэх
nb: Øk dag
ne: दिन बढाउनुहोस्
or: ବୃଦ୍ଧି ଦିନ
ro: Creştere zi
ru_ru: Увеличить день
si: දවස වැඩි කරන්න
sk: Zväčšiť deň
sl: Povečaj dan
uk: Збільшення днів
uz: Kunni ko'paytirish

source: IDS_COM_BODY_INCREASE_HOUR
az: Saatı çoxalt
bg: Увеличи часа
el_gr: Αύξηση ωρών
et: Kasvav tund
eu: Gehitu ordua
fr_ca: Repousser l'heure
hr: Povećaj sate
hy: Ավելացնել ժամ
is: Stækka klukkustund
it_it: Aumenta ora
ka: საათის გაზრდა
kk: Сағатты көбейту
lv: Palielināt stundu
mn_mn: Цаг ихэсгэх
nb: Øk time
ne: घण्टा बढाउनुहोस्
or: ବୃଦ୍ଧି ଘଣ୍ଟା
ro: Creştere oră
ru_ru: Увеличить час
si: පැය වැඩි කරන්න
sk: Zväčšiť hodinu
sl: Povečaj uro
uk: Збільшення годин
uz: Soatni kamaytirish

source: IDS_COM_BODY_INCREASE_MINUTE
az: Dəqiqəni çoxalt
bg: Увеличи минутата
el_gr: Αύξηση λεπτών
et: Kasvav minut
eu: Gehitu minutua
fr_ca: Repousser la minute
hr: Povećaj minute
hy: Ավելացնել րոպե
is: Stækka mínútu
it_it: Aumenta minuti
ka: წუთის გაზრდა
kk: Минутты көбейту
lv: Palielināt minūti
mn_mn: Минут ихэсгэх
nb: Øk minutt
ne: मिनट बढाउनुहोस्।
or: ବୃଦ୍ଧି ମିନିଟ୍
ro: Creştere minut
ru_ru: Увеличить минуты
si: විනාඩිය වැඩි කරන්න
sk: Zväčšiť minútu
sl: Povečaj minute
uk: Збільшення хвилин
uz: Daqiqani ko'paytirish

source: IDS_COM_BODY_INCREASE_MONTH
az: Ayı çıxalt
bg: Увеличи месеца
el_gr: Αύξηση μηνών
et: Kasvav kuu
eu: Gehitu hilabetea
fr_ca: Repousser le mois
hr: Povećaj mjesec
hy: Ավելացնել ամիս
is: Stækka mánuð
it_it: Aumenta mese
ka: თვის გაზრდა
kk: Айды көбейту
lv: Palielināt mēnesi
mn_mn: Сар ихэсгэх
nb: Øk måned
ne: महिना बढाउनुहोस्
or: ବୃଦ୍ଧି ମାସ
ro: Creştere lună
ru_ru: Увеличить месяц
si: මාසය වැඩි කරන්න
sk: Zväčšiť mesiac
sl: Povečaj mesec
uk: Збільшення місяців
uz: Oyni ko'paytirish

source: IDS_COM_BODY_INCREASE_YEAR
az: İli çoxalt
bg: Увеличи годината
el_gr: Αύξηση χρονολογίας
et: Kasvav aasta
eu: Gehitu urtea
fr_ca: Repousser l'année
hr: Povećaj godinu
hy: Ավելացնել տարի
is: Stækka ár
it_it: Aumenta anno
ka: წლის გაზრდა
kk: Жылды көбейту
lv: Palielināt gadu
mn_mn: Он ихэсгэх
nb: Øk år
ne: वर्ष बढाउनुहोस्
or: ବୃଦ୍ଧି ବର୍ଷ
ro: Creştere an
ru_ru: Увеличить год
si: වසර වැඩි කරන්න
sk: Zväčšiť rok
sl: Povečaj leto
uk: Збільшення років
uz: Yilni ko'paytirish

source: IDS_IDLE_BODY_TAP_TO_CHANGE
az: Dəyişmək üçün vur.
bg: Чукнете, за да смените.
el_gr: Πατήστε για αλλαγή.
et: puudutage muutmiseks.
eu: Ukitu aldatzeko
fr_ca: Touchez pour modifier.
hr: Dotaknite za promjenu.
hy: Թակել փոխելու համար:
is: Pikkaðu til að breyta.
it_it: Tocca per modificare.
ka: დააკაკუნეთ, რომ შეცვალოთ.
kk: Өзгерту үшін түртіңіз.
lv: Pieskarieties, lai mainītu.
mn_mn: Товшиж өөрчил
nb: Trykk for å endre.
ne: बदल्न ट्याप गर्नुहोस्।
or: ପରିବର୍ତ୍ତନ କରିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
ro: Atingeţi pentru a modifica.
ru_ru: Нажмите для изменения.
si: වෙනස් කිරීමට තට්ටු කරන්න.
sk: Ťuknutím môžete zmeniť.
sl: Pritisnite za spremembo.
uk: Натисніть, щоб змінити.
uz: O‘zgartirish uchun teging.

source: IDS_COM_BODY_SELECT_ALL
az: Hamısını seç
bg: Избери всички
el_gr: Επιλογή όλων
et: Vali kõik
eu: Hautatu denak
fr_ca: Sélectionner tout
hr: Odaberi sve
hy: Ընտրել բոլորը
is: Velja allt
it_it: Seleziona tutto
ka: ყველას არჩევა
kk: Бәрін бөлектеу
lv: Izv. visu
mn_mn: Бүгдийг сонгох
nb: Merk alt
ne: सबै छान्नुहोस्
or: ସମସ୍ତ ଚୟନ କରନ୍ତୁ
ro: Selectare toate
ru_ru: Выделить все
si: සියල්ල තෝරන්න
sk: Vybrať všetky
sl: Izberi vse
uk: Вибрати всі
uz: Barchasini tanlash

source: IDS_COM_BODY_COPY
az: Köçür
bg: Копиране
el_gr: Αντιγραφή
et: Kopeeri
eu: Kopiatu
fr_ca: Copier
hr: Kopiraj
hy: Պատճենել
is: Afrita
it_it: Copia
ka: ასლი
kk: Көшіру
lv: Kopēt
mn_mn: Хуулах
nb: Kopier
ne: कपी गर्नुहोस्
or: କପି
ro: Copiere
ru_ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
uk: Копіювати
uz: Nusxa olish

source: IDS_COM_SK_SELECT
az: Göndər
bg: Избери
el_gr: Επιλογή
et: Vali
eu: Aukeratu
fr_ca: Sélectionner
hr: Odaberi
hy: Ընտրել
is: Velja
it_it: Seleziona
ka: არჩევა
kk: Таңдау
lv: Atlasīt
mn_mn: Сонгох
nb: Velg
ne: चयन गर
or: ଚୟନ
ro: Selectare
ru_ru: Выделить
si: තෝරන්න
sk: Vybrať
sl: Izberi
uk: Вибрати
uz: Tanlash

source: IDS_COM_BODY_CUT
az: Kəs
bg: Отрежи
el_gr: Αποκοπή
et: Lõika
eu: Moztu
fr_ca: Couper
hr: Izreži
hy: Կտրել
is: Klippa
it_it: Taglia
ka: მოჭრა
kk: Кесу
lv: Izgriezt
mn_mn: Хайчлах
nb: Klipp ut
ne: काट्नुहोस्
or: ଛେଦନ।
ro: Tăiere
ru_ru: Вырезать
si: කපන්න
sk: Vystrihnúť
sl: Izreži
uk: Вирізати
uz: Qirqish

source: IDS_COM_BODY_PASTE
az: Yapışdır
bg: Поставяне
el_gr: Επικόλληση
et: Kleebi
eu: Itsatsi
fr_ca: Coller
hr: Zalijepi
hy: Տեղադրել
is: Líma
it_it: Incolla
ka: ჩასმა
kk: Қою
lv: Ielīmēt
mn_mn: Буулгах
nb: Lim inn
ne: पेस्ट गर्नुहोस्
or: ଲେପନ
ro: Lipire
ru_ru: Вставить
si: අලවන්න
sk: Vložiť
sl: Prilepi
uk: Вставити
uz: Qo‘shib qo‘yish

source: IDS_COM_BODY_CLIPBOARD
az: Mübadilə buferi
bg: Системен буфер
el_gr: Πρόχειρο
et: Lõikelaud
eu: Arbela
fr_ca: Presse-papier
hr: Međuspremnik
hy: Գզրոց
is: Klippiborð
it_it: Appunti
ka: ბუფერული მეხს.
kk: Буфер
lv: Starpliktuve
mn_mn: Түр санах ой
nb: Utklippstavle
ne: क्लिपबोर्ड
or: କ୍ଲିପ୍‌ବୋର୍ଡ୍
ro: Clipboard
ru_ru: Буфер обмена
si: ක්ලිප් පුවරුව
sk: Schránka
sl: Odložišče
uk: Буфер обміну
uz: Bufer

source: WDS_ST_OPT_DAY_ABB
az: Gün
bg: Ден
el_gr: Ημέρα
et: Päev
eu: Eguna
fr_ca: Jour
hr: Dan
hy: Օր
is: Dagur
it_it: Giorno
kk: Күн
lv: Diena
mn_mn: Өдөр
nb: Dag
or: ଦିନ
ro: Zi
ru_ru: День
si: දිනය
sk: Deň
sl: Dan
uk: День

source: WDS_ST_OPT_HRS_ABB
az: Saat
bg: Часове
el_gr: Ώρες
et: H
eu: Orduak
fr_ca: H
hr: h
hy: Ժամ
is: Klst.
it_it: Ore
kk: Сағ
lv: H
mn_mn: Цаг
nb: Timer
or: ଘଣ୍ଟା
ro: Ore
ru_ru: Часы
si: පැය
sk: Hodiny
sl: Ur
uk: Год.

source: WDS_ST_OPT_MINS_ABB
az: Dəq
bg: Минути
el_gr: Λεπτά
et: Min
eu: Minut.
fr_ca: Min
hr: min
hy: Րոպե
is: Mín.
it_it: Minuti
kk: Мин
lv: Min
mn_mn: Минут
nb: Min
or: ମିନିଟ୍
ro: Minute
ru_ru: Мин.
si: විනා
sk: Minúty
sl: Minut
uk: Хв.

source: WDS_ST_OPT_MONTH_ABB
az: Ay
bg: Месец
el_gr: Μήνας
et: Kuu
eu: Hila
fr_ca: Mois
hr: Mjesec
hy: Ամիս
is: Mán.
it_it: Mese
kk: Ай
lv: Mēn.
mn_mn: Сар
nb: Måned
or: ମାସ
ro: Lună
ru_ru: Месяц
si: මාසය
sk: Mesiac
sl: Mesec
uk: Місяць

source: WDS_ST_OPT_YEAR_ABB
az: İl
bg: Година
el_gr: Έτος
et: Aasta
eu: Urtea
fr_ca: Année
hr: Godina
hy: Տարի
is: Ár
it_it: Anno
kk: Жыл
lv: Gads
mn_mn: Жил
nb: År
or: ବର୍ଷ
ro: An
ru_ru: Год
si: වර්ෂය
sk: Rok
sl: Leto
uk: Рік

source: Up
fr_ca: Monter

source: default:LTR
fr_ca: LTR par défaut

source: Separator
fr_ca: Séparateur

source: Has menu
fr_ca: Possède un menu
